{
  "works": [
    {
      "name": "Мой бизнес",
      "detail_link": "my-business",
      "external_link": "https://xn--37-9kcqjffxnf3b.xn--p1ai/",
      "image": "/images/work-1.png",
      "description": "<p>Центр «Мой бизнес» (АНО «Центр развития предпринимательства и поддержки экспорта Ивановской области») оказывает государственную поддержку предпринимателям в создании и развитии бизнеса на любой стадии. Основная цель организации – сделать удобную систему для бизнеса, позволяющую максимизировать получение финансовой поддержки из федеральных институтов развития, а также предоставлять услуги, наиболее востребованные предпринимателями при открытии, расширении бизнеса и выходе на экспорт.</p>",
      "cms": "Bitrix"
    },
    {
      "name": "MossRoom",
      "detail_link": "mossroom",
      "external_link": "http://mossroom.ru/",
      "image": "/images/work-2.png",
      "description": "<p>Мы - фирма, специализирующаяся на изготовлении элементов интерьера с использованием стабилизированного мха и растений.</p><p>Наша задача - это поиск и реализация оригинальных решений по озеленению для ваших помещений.</p><p>С душой подходим к каждому изделию и проекту, которые изготавливаем вручную из качественных материалов. Именно такой подход важен для воплощения идей эко-дизайна.</p>",
      "cms": "Bitrix"
    },
    {
      "name": "Grappling",
      "detail_link": "grappling",
      "external_link": "http://ivgrapplinguww.ru/",
      "image": "/images/work-3.png",
      "description": "<p>Грэпплинг — вид спортивного единоборства, совмещающего в себе технику всех борцовских дисциплин, с минимальными ограничениями по использованию болевых и удушающих приёмов. Грэпплинг не включает в себя нанесение ударов и использование оружия.</p>",
      "cms":"WordPress"
    },
    {
      "name": "Illuminator",
      "detail_link": "Illuminator",
      "external_link": "https://illuminator3000.ru/",
      "image": "/images/work-4.png",
      "description": "<p>Мы - агентство интернет-маркетинга Иллюминатор.</p><p>Помогаем бизнесу продавать с помощью инструментов интернет-маркетинга: создаем и продвигаем сайты, настраиваем рекламу в интернете и ведем социальные сети.</p><p>Стимулируем продажи, развиваем клиентскую базу, создаем бренд.</p>",
      "cms": "Bitrix"
    },
    {
      "name": "ПромПласт",
      "detail_link": "prom-plast",
      "external_link": "https://prom-plast37.ru/",
      "image": "/images/work-5.png",
      "description": "<p>Компания ООО ПКФ «ПРОМПЛАСТ» – это уникальный проект.</p><p>Продукция ООО ПКФ «ПРОМПЛАСТ» Он сочетает в себе успешный опыт производства изделий из полиэтилена и относительно новый вид переработки сырья: отходов изделий из полиэтилена, полипропилена и других полимеров. История нашей компании ведет свой отсчет с декабря 2012 года. В это время российская и мировая экономика переживали периоды стагнации, и нам было непросто решиться начать свою деятельность именно тогда.</p>",
      "cms": "Joomla"
    },
    {
      "name": "Вектор плюс",
      "detail_link": "vektor-plus",
      "external_link": "http://xn--b1agpeoggke8j.xn--p1ai/",
      "image": "/images/work-6.png",
      "description": "<p>Компания Вектор+ сама производит пластиковые окна и двери, алюминиевые конструкции практически любых форм и размеров. Доставляем и устанавливаем пвх двери и окна тоже сами. Наш производственный цех находится в Иваново. Любой желающий может прийти к нам на экскурсию и своими глазами увидеть, как мы работаем. Договоритесь, пожалуйста, с нашим менеджером заранее, если тоже хотите посмотреть на процесс рождения окна.</p>",
      "cms": "Без CMS"
    },
    {
      "name": "Дерябиха",
      "detail_link": "deryabiha",
      "external_link": "http://xn--80abieq0cxb3e.xn--p1ai/",
      "image": "/images/work-7.png",
      "description": "<p>ЖК «Новая Дерябиха» — воплощение высоких стандартов к проектированию и строительству жилой недвижимости.</p><p>Новый дом должен не только соответствовать высоким качественным показателям, но и отличаться детальной проработкой концепции проекта. Жилой комплекс «Новая Дерябиха-2» – это новый проект комфорт-класса Группы компаний «Центр строительных услуг».</p>",
      "cms": "Bitrix"
    },
    {
      "name": "Дюкор",
      "detail_link": "ducor",
      "external_link": "http://ducor.ru/",
      "image": "/images/work-8.png",
      "description": "<p>Компьютерная учебно-деловая игра «Собственный КАПИТАЛ» - электронная версия японской настольной игры «Тренинг по ощущению бизнеса» - является виртуальной экономико-управленческой моделью организации производства и сбыта продукции с привлечением средств инвесторов.</p>",
      "cms": "Интеграция силами заказчика"
    },
    {
      "name": "Тенформ",
      "detail_link": "tenform",
      "external_link": "http://tenform37.ru/",
      "image": "/images/work-9.png",
      "description": "<p>Завод «Тенформ37» – производитель штамповой оснастки, пресс-форм и технических приспособлений для ювелирной и текстильной промышленности с 2009 года.</p><p>Помимо этого занимаемся художественной штамповкой и гарантийным обслуживанием штампов и пресс-форм.</p>",
      "cms": "Bitrix"
    },
    {
      "name": "Фоторамки",
      "detail_link": "ramka-opt",
      "external_link": "http://ramkaopt.ru/",
      "image": "/images/work-10.png",
      "description": "<p>Наша компания начала свою работу в далеком 1998 году, когда актуальной была еще печать с фотопленки. Вы, конечно, помните, какой это был долгий, но при этом радостный процесс. Важно сделать хороший снимок с первого раза, потому что количество кадров ограничено. Бережешь пленку для особого случая. Когда наконец она подошла к концу, скорее отправляешься в салон для печати. А мы как раз занимались «оживлением» моментов - переносом их с пленки на бумагу.</p>",
      "cms": "Bitrix"
    }
  ]
}